[File]
VersionId=0

[AIMPML]
CreationDate=تاریخ ایجاد
FormatType=نوع فرمت
LastModifiedDate=آخرین زمان ویرایش
Name=نمایش نام

[Common]
AIMP.MyClouds.Actions.AddStorage=افزودن حافظه ...
AIMP.MyClouds.Actions.EditStorage=ویرایش حافظه ...
AIMP.MyClouds.Actions.Refresh=رفرش
AIMP.MyClouds.Actions.RemoveStorage=حذف حافظه ...
AIMP.MyClouds.ML.Default=پیشفرض

[MyClouds]
Caption=حافظه های ابری من

[MyClouds.frmEditStorage]
btnCancel=لغو
btnOk=قبول
btnToken=دریافت توکن
Caption=حافظه ابری
edCustomServer.th=پورت و آدرس سرور را وارد کنید
gbAuthorization=مجوز دادن
gbDisplayName=نمایش نام
gbService=سرویس
lbLogin=ورود:
lbPassword=رمز عبور:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=لغو
btnOk=قبول
Caption=حذف حافظه
cbDeleteCachedFiles=حذف کپی کش
lbText=آیا از حذف %s از فهرست اطمینان دارید؟

[MyClouds.frmMyCloudsSettings]
C1=گزینه ها
CB1=اطلاعات قطعه را از تگ ها نشان بده
CB2=در صورت امکان، از دسترسی به پخش استریم استفاده کنید
CB2Hint=پخش مجدد سریع را شروع می کند، اما بدون کش و بدون پشتیبانی cue
CB3=هنگام بستن اپلیکیشن، فایل های وارد شده در حافظه کش را حذف کنید
CB4=حذف فایل های وارد شده در حافظه کش که قدیمی تر هستند از:
CB5=اجازه دانلود جلد آلبوم را بدهید
CB6=زمان قطعه صوتی را محاسبه کنید (شاید فایل کامل دانلود شده باشد)
GB1=در حال ذخیره در Cache
W1=فعال کردن این گزینه ها می تواند ترافیک اینترنت را افزایش بدهد

